{
  "id": "e0b118e3-5ef7-41c0-a093-6db87baf7c4a",
  "name": "Дэнма-сенсей",
  "role": "Садовник",
  "realRole": "Хикка",
  "age": "30 лет",
  "sex": "м",
  "birthPlace": "Токио",
  "legend": "Тебе приходится работать с разными садами - большими и маленькими, бюджетными и дорогими, запущенными и ухоженными, новыми и с историей, пустыми и заросшими.\tИ каждый новый сад – это личный ребус для садовника. Отгадать его, понять его историю или создать ее заново, подстроить сад под образ жизни конкретной семьи, помочь сделать сад удобнее для выросших или постаревших его обитателей – это самое приятное в работе садовника. Иногда сад раскрывается сразу, легко и непринужденно дает себя перестроить и переделать. Некоторые сады капризничают и не пускают посторонних в свою жизнь. Иногда пытаются напугать садовника своими болячками и вредителями. Но больше пугают этим хозяев. Садовник – смелый человек с твёрдой рукой и ясным взором - его так просто не напугаешь ",
  "baggage": [
    {
      "type": "text",
      "value": "Паспорт отца “Джони Китагава”"
    }
  ],
  "real": "Ты живешь жизнью хикка. Проблемы с общением возникли еще в школе: одноклассники тебя травили, отношения с родителями и родственниками тоже были натянутыми. Школу ты окончил с трудом и поступил в университет. Впрочем, смена обстановки не помогла. На первом курсе проблемы не ушли и ты решил заточить себя. В тех редких случаях, когда ты оказываешься в компании людей, то говоришь, что работаешь садовником. Практические все свободное время изучаешь паранормальное и футурологию.",
  "avatar": "https://sun9-43.userapi.com/impg/rRnyRh-rjTwfMlEnZroXJRqT2sPGJyziKRXwXA/T45cioObaRw.jpg?size=800x1200&quality=96&sign=8171862c29dfdabf1965131a91688bd5&type=album",
  "tasks": [
    {
      "title": "Сделать тайное фото игроков (можно не всех), например, ученого и якудза (так, чтобы те не заметили). За каждое фото баллы",
      "cost": 10
    },
    {
      "title": "Вычислить Бога и помолиться",
      "cost": 20
    },
    {
      "title": "Вычислить детектива по сверхъестественному и помочь вычислить бога",
      "cost": 20
    }
  ]
}